atom
brave
chromium
dash
docker
filezilla
firefox
github-desktop
google-chrome
google-chrome-canary
imageoptim
insomnia
iterm2
java
macdown
mongohub
phpstorm
postico
sequel-pro
sublime-text
teseve
vagrant
virtualbox
vlc
